export default [
    {
        id: '0',
        title: 'Разрешается ли водителю пользоваться телефоном во время движения?',
        ans: ['Разрешается','Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук','Разрешается только при движении со скоростью менее 20 км/ч','Запрещается'],
        trueAns: 1
    },
    {
        id: '1',
        title: 'При движении на легковом автомобиле, оборудованном ремнями безопасности, должны быть пристегнуты:',
        ans: ['Только водитель','Водитель и пассажир на переднем сиденье', 'Все лица, находящиеся в автомобиле'],
        trueAns: 2
    },
    {
        id: '2',
        title: 'К категории «В» относятся автомобили:',
        ans: ['С разрешенной максимальной массой не более 2,5 т и числом сидячих мест, помимо сиденья водителя, не более 8','С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сиденья водителя, не более 8','С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сиденья водителя, не более 16'],
        trueAns: 1
    },
    {
        id: '3',
        title: 'В каком виде предусмотрено представление для проверки страхового полиса обязательного страхования гражданской ответственности?',
        ans: ['На бумажном носителе','В виде электронного документа или его копии на бумажном носителе','В любом из перечисленных видов'],
        trueAns: 2
    }
];
